{
  "% min read": "% min Lesezeit",
  "% posts": "% Beiträge",
  "* - Required fields": "* - Pflichtfelder",
  ", Grant Agreement no. 2020-1-FR01-KA204-080560,": ",Finanzhilfevereinbarung Nr. 2020-1-FR01-KA204-080560,",
  "1 min read": "1 min Lesezeit",
  "1 post": "Ein Beitrag",
  "Address": "Die Anschrift",
  "All Events": "Alle Veranstaltungen",
  "All categories": "Alle Kategorien",
  "All countries": "Alle Länder",
  "All types": "Alle Typen",
  "Already have an account? Sign in": "Sie haben bereits ein Konto? Anmelden",
  "Already have an account?Sign in": "Hast du bereits ein Konto? Melde dich an",
  "Among with": "<br>zusammen mit ",
  "Among with no break line": "zusammen mit ",
  "An admin will review your registration within 6 business days": "Ein Administrator wird deine Registrierung innerhalb von 6 Werktagen überprüfen",
  "Apparently there are no organisation in this country, check again later": "Anscheinend gibt es in diesem Land keine Organisation, schauen Sie später noch einmal nach",
  "Apparently there are no posts at the moment, check again later.": "Anscheinend gibt es im Moment keine Beiträge, versuchen Sie es später noch einmal.",
  "Back to home": "Zurück zur Startseite",
  "Bottom page Privacy": "Untere Seite Datenschutz",
  "Brief description": "Kurze Beschreibung",
  "COMMUNITIES": "GEMEINSCHAFTEN",
  "Clear": "löschen",
  "Close": "Schließen",
  "Close menu": "Menü schließen",
  "Close search": "Suche schließen",
  "Communities": "Gemeinschaften",
  "Create your account": " Erstelle deinen Account",
  "Delivery shops & pharmacies": "Geschäfte mit Liefermöglichkeit und Apotheken",
  "Disclaimer": "Haftungsausschluss",
  "EVENT": " VERANSTALTUNGEN",
  "Email": "Email",
  "Email cannot be blank.": "Die E-Mail darf nicht leer sein.",
  "Events": "Veranstaltungen",
  "FEEDBACK": "FEEDBACK",
  "Featured": "Featured",
  "Feedback ": "Rückmeldungen",
  "Find Events": "Veranstaltungen finden",
  "Find organisation": "Organisation finden",
  "Forgot your password?": "Haben Sie Ihr Passwort vergessen?",
  "Get the latest posts delivered right to your inbox.": "Holen Sie sich die neuesten Beiträge direkt in Ihren Posteingang.",
  "Go to the home page": "Zur Startseite",
  "Great! Next, complete checkout for full access.": "Großartig! Schließen Sie als Nächstes die Kaufabwicklung ab, um vollen Zugriff zu erhalten.",
  "Great! You've successfully subscribed.": "Großartig! Das Abonnement wurde erfolgreich abgeschlossen.",
  "HOME": "Startseite",
  "Health services": "Gesundheitsdienste",
  "Homecare Services": "Häusliche Pflegedienste",
  "I want help / I want to offer help": "Ich möchte helfen / Ich möchte Hilfe anbieten",
  "I want help!": "Ich will Hilfe!",
  "I want to offer help!": "Ich möchte Hilfe anbieten!",
  "In the Resources section, you will have access to information dedicated to seniors, neighbours willing to offer their support, and organisations, on how to promote connection with seniors in their local community.": "In der Rubrik Informationsquellen haben Sie Zugang zu Informationen, die sich an Senioren richten, an Nachbarn, die ihre Unterstützung anbieten, und an Organisationen, darüber, wie man den Kontakt mit älteren Menschen in der lokalen Gemeinschaft stärken kann.",
  "JavaScript license information": "JavaScript-Lizenzinformationen",
  "Know your neighbours": "Kennen Sie Ihre Nachbarn",
  "Leisure Activities": "Freizeitaktivitäten",
  "Log in to your Next Door account": "Melden Sie sich bei Ihrem Next Door-Konto an",
  "Logo of the Organisation*": "Logo der Organisation*",
  "Main menu": "Hauptmenü",
  "More": "Mehr",
  "NEXT DOOR - Fostering neighbourhood participation to protect and care for elderly citizens": "NEXT DOOR - Förderung der Nachbarschaftsbeteiligung zum Schutz und zur Pflege älterer Bürger",
  "Newer posts": "Neuere Beiträge",
  "Next": "Weiter",
  "No data found": " Keine Daten gefunden",
  "No events found": "Keine Veranstaltungen gefunden",
  "No organisation found": "Keine Organisation gefunden",
  "No posts": "Keine Beiträge",
  "No posts found": "Keine Beiträge gefunden",
  "No recent articles found :(": "Keine aktuellen Beiträge gefunden :(",
  "No results for your search, try something different.": "Keine Ergebnisse für Ihre Suche gefunden, versuchen Sie es mit etwas anderem.",
  "No tags found :(": "Keine Tags gefunden :(",
  "Now check your inbox and click the link to confirm your subscription.": "Überprüfen Sie nun Ihren Posteingang und klicken Sie auf den Link, um Ihr Abonnement zu bestätigen.",
  "Older posts": "Ältere Beiträge",
  "On this platform, you will find relevant information on services available to older people in your local area as well as a calendar of activities dedicated to seniors and supporting intergenerational connections.": "Auf dieser Plattform finden Sie relevante Informationen über Dienstleistungen, die älteren Menschen in Ihrer Region zur Verfügung stehen, sowie einen Kalender mit Aktivitäten, die sich an Senioren richten und generationenübergreifende Verbindungen fördern.",
  "Oops! There was an error sending the email, please try later.": "Hoppla! Es gab einen Fehler beim Senden der E-Mail, bitte versuchen Sie es später erneut.",
  "Open menu": "Menü öffnen",
  "Open search": "Suche öffnen",
  "Open submenu": "Untermenü öffnen",
  "Organisation Name": "Name der Organisation",
  "Our Partners": "Unsere Partner",
  "Page": "Seite",
  "Page not found": "Seite nicht gefunden",
  "Pagination": "Paginierung",
  "Password": "Passwort",
  "Phone": "Telefon",
  "Please enter a valid email address": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
  "Posted by": "Geschrieben von",
  "Previous": "Zurück",
  "Published with": "Veröffentlicht mit",
  "RESOURCES": "RESSOURCEN",
  "Recent articles": "Neuste Beiträge",
  "Recommended for you": "Für sie empfohlen",
  "SERVICE MAP": " DIENSTLEISTUNGSKARTE",
  "SIGN IN": "ANMELDEN",
  "SIGN UP": "Anmeldung",
  "Scroll to top": "Nach oben scrollen",
  "Search": "Suchen",
  "Search for organisations": "Suchen Sie nach Organisationen",
  "Search for places": "Orte suchen",
  "Secondary menu in footer": "Untermenü im Footer",
  "See more": "Mehr sehen",
  "Select countries": "Länder auswählen",
  "Services map": "Dienstplan",
  "Set Your Location": "setze deinen Standort",
  "Social services": "Soziale Dienste",
  "Stay up to date! Get all the latest & greatest posts delivered straight to your inbox.": "Bleiben Sie auf dem Laufenden! Erhalten Sie die neuesten und besten Beiträge direkt in Ihren Posteingang.",
  "Subscribe": "Abonnieren",
  "Subscribe to our newsletter": "Abonnieren Sie unseren Newsletter",
  "Subscribe to {blogtitle}": "Abonnieren Sie {blogtitle}",
  "Subscribed!": "Abonniert!",
  "Success! Your account is fully activated, you now have access to all content.": "Erfolg! Ihr Konto ist vollständig aktiviert, Sie haben jetzt Zugang zu allen Inhalten.",
  "Tags": "Tags",
  "The digital tool “NEXT DOOR” is a platform destined to motivate and support neighbours and community workers in reducing isolation of elderly people.": "Das digitale Angebot NEXT DOOR ist eine Plattform, die Nachbarn und Gemeindemitarbeiter dazu motivieren und darin unterstützen soll, die Vereinsamung von älteren Menschen zu verringern.",
  "This month": "Diesen Monat",
  "This platform was developed by the Next Door project with the support of the Erasmus+ program. It involves 8 partners from England (MEH), France (Afeji), Germany (ACEEU), Italy (ANS), Portugal (Aproximar and Ainova), Romania (EaSI) and Spain (Consorci de la Ribera) If you would like to know more about the project and its partners. Please visit our project page": "Diese Plattform wurde im Rahmen des Projekts Next Door mit Unterstützung des Programms Erasmus+ entwickelt. Daran beteiligt sind acht Partner aus England (MEH), Frankreich (Afeji), Deutschland (ACEEU), Italien (ANS), Portugal (Aproximar und Ainova), Rumänien (EaSI) und Spanien (Consorci de la Ribera). Wenn Sie mehr über das Projekt und seine Partner erfahren möchten, besuchen Sie bitte unsere Projektseite http://www.nextdoor-project.org/.",
  "This publication reflects the views only of the author, therefore the European Commission cannot be held responsible for any use which may be made of the information contained therein.": "Die Verantwortung für dencht für die weitere Verwendung der darin enthaltenen Angaben.",
  "This website has been accomplished during the project": "Diese Website wurde im Rahmen des Projekts",
  "This week": "In dieser Woche",
  "Toggle dark mode": "Dunklen Modus umschalten",
  "Type to search": "Schreiben Sie um zu suchen",
  "Unfortunately the page you were looking for could not be found.": "Diese Seite wurde leider nicht gefunden.",
  "Volunteers organisations": "Ehrenamtliche Organisationen",
  "Website": "Website",
  "Welcome": "Willkommen",
  "Welcome back! You've successfully signed in.": "Willkommen zurück! Sie haben sich erfolgreich angemeldet.",
  "What do you want to do?": "Was möchten Sie tun?",
  "Where neighbors support local businesses and get updates from public agencies. Where neighbors borrow tools and sell couches": "Wo Nachbarn lokale Unternehmen unterstützen und aktuelle Informationen von öffentlichen Stellen erhalten. Wo Nachbarn Werkzeuge ausleihen und Couches verkaufen",
  "You've successfully subscribed to": "Sie haben",
  "Your email address": "Ihre E-Mail-Adresse",
  "implemented with financial support of the European Commission by the Erasmus+ Programme.": "mit finanzieller Unterstützung der Europäischen Kommission durch das Erasmus+ Programm erstellt.",
  "of": "von",
  "with the email address": "erfolgreich mit folgender E-Mail Adresse abonniert",
  "with this tag": "mit diesem Tag"
}
